Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: In precedenza ha ricoperto incarichi presso Organizzazioni Internazionali (Ambasciatore, Capo Missione OSCE a Belgrado dal 2001 al 2002) e all'interno del Sevizio Diplomatico italiano: Vice Capo Missione dell'Ambasciata d'Italia a Belgrado (1994-1996), Capo Segreteria del Sottosegretario di Stato agli Affari Esteri (1996-1998), Consigliere Diplomatico e poi Capo di Gabinetto del Ministro del Commercio Estero (1998-2001).
es: Anteriormente asumió cargos ante Organizaciones Internacionales (Embajador, Jefe de Misión OSCE en Belgrado del 2001 al 2002) y en el seno del Servicio Diplomático italiano: Vice Jefe de Misión de la Embajada de Italia en Belgrado (1994-1996), Jefe de Secretaría del Secretario de Estado de Asuntos Exteriores (1996-1998), Consejero Diplomático y sucesivamente Jefe de Gabinete del Ministro del Comercio Exterior (1998-2001).

source: L'Ambasciatore Stefano Sannino parla spagnolo, inglese e francese.
es: El Embajador Stefano Sannino habla español, inglés y francés.

source: Italia, luogo del cuore del mondo
es: Italia, lugar del corazón del mundo

source: Prende il via la sesta edizione del Censimento dei “luoghi italiani da non dimenticare” promosso dal FAI-Fondo Ambiente Italiano in collaborazione con Intesa Sanpaolo, per la prima volta aperto ai cittadini di tutto il mondo.
es: Se pone en marcha la sexta edición del "Censo" de los "lugares italianos inolvidables", promovido por el FAI-Fondo Ambiente Italiano en colaboración con Intesa Sanpaolo y abierto por vez primera a personas de todo el mundo.

source: Ed è proprio ai cittadini di ogni nazionalità, italiana o estera, che si rivolge la sesta edizione de “I Luoghi del Cuore”, il Censimento che invita a segnalare, fino al 30 novembre 2012, il proprio luogo italiano del cuore, quel luogo unico, a cui ci si sente legati, che si vuole proteggere e tutelare per sempre.
es: Y es precisamente a las personas de cualquier nacionalidad, italiana o extranjera, a quienes se dirige la sexta edición de "I Luoghi del Cuore" ("Los Lugares del Corazón"), el Censo que invita a indicar a cada uno, hasta el 30 de noviembre de 2012, su "lugar italiano del corazón", ese lugar único al que uno se siente ligado, que se quiere proteger y defender para siempre.

source: Ancora di più quest'anno, quindi, sarà importante attivarsi, anche valicando i confini nazionali, per raccogliere più segnalazioni possibili: attraverso il sito dedicato www.iluoghidelcuore.it , con le cartoline - che si trovano in tutte le filiali di Intesa Sanpaolo e le Banche del Gruppo, presso le Delegazioni e i Beni FAI sul territorio - fino alle raccolte firme spontanee che si potranno organizzare a fianco di Comitati e Associazioni locali.
es: Por tanto, y especialmente este año, será importante involucrarse, incluso cruzando las fronteras nacionales, para recoger el mayor número de indicaciones posible: a través de la página de internet www.iluoghidelcuore.it , con las postales - que se pueden encontrar en todas las filiales de Intesa Sanpaolo y en los Bancos del Grupo, en las Delegaciones y las Sedes FAI del territorio - y con las recogidas espontáneas de firmas, que se podrán organizar junto a los Comités y Asociaciones locales.

source: È possibile votare per segnalare il proprio “luogo del cuore” cliccando sul logo
es: Se puede votar para indicar el propio "lugar del corazón" haciendo "clic" sobre el logo

source: Link correlato (in italiano)
es: Link correlato (nella terza lingua)

source: Apertura della Nuova Biblioteca/Mediateca dell'Istituto Italiano di Cultura di Madrid
es: Apertura de la Nueva Biblioteca/Mediateca del Instituto Italiano de cultura de Madrid

source: Il 9 aprile 2012, alla presenza dell'Ambasciatore d'Italia Leonardo Visconti di Modrone, è stata inaugurata la nuova Biblioteca/Mediateca dell'Istituto Italiano di Cultura di Madrid, realizzata grazie al contributo del MAE, MIBAC, MIUR e MISE.
es: El 9 de abril de 2012, en presencia del Embajador de Italia Leonardo Visconti di Modrone, se inauguró la nueva Biblioteca/Mediateca del Instituto Italiano de cultura de Madrid, realizada gracias a las aportaciones de MAE, MIBAC, MIUR y MISE.

source: La nuova biblioteca ha subito un importante ampliamento, grazie al restauro di 180 metri quadri, prima completamente inutilizzabili, situati al pianoterra del prestigioso Palacio de Abrantes, sede dell'Istituto.
es: La nueva biblioteca ha sufrido una importante ampliación, gracias a la restauración de 180 metros cuadrados, antes completamente inutilizados, situados en la planta baja del prestigioso Palacio de Abrantes, sede del Instituto.

source: La nuova struttura non offrirà soltanto la consultazione di piú di trentamila volumi, tra libri, riviste e quotidiani (questi ultimi solo in versione digitale), ma ospiterà anche eventi culturali di varia natura, rendendola una vetrina del Made in Italy e delle eccellenze italiane.
es: La nueva estructura no ofrecerá sólamente la consulta de más de treintamil volúmenes entre libros, revistas y periódicos (estos últimos sólo en versión digital), sino que también albergará eventos culturales de diferentes tipos, convirtiéndose así en un escaparate del "Made in Italy" y de las excelencias italianas.

source: Lo spazio è anche dotato di postazioni multimediali, che attraverso computer a disposizione degli utenti, permetteranno la consultazione nonché l'accesso a banche dati di istituzioni italiane altrimenti non reperibili dal proprio personal computer.
es: El espacio también está provisto de terminales multimedia que, mediante ordenadores a disposición de los usuarios, permitirán la consulta y el acceso a bancos de datos de instituciones italianas no disponibles desde ordenadores personales privados.

source: FASHION IN PAPER ALL'ISTITUTO ITALIANO DI CULTURA DI MADRID
es: EXPOSICIÓN "FASHION IN PAPER" EN EL INSTITUTO ITALIANO DE CULTURA

source: Tornano a Madrid, ospitate dall'Istituto Italiano di Cultura, le creazioni di Fashion in Paper , una collezione itinerante promossa dalla Provincia di Milano sotto gli auspici dell'Ambasciata d'Italia a Madrid che dal 27 ottobre al 18 novembre espone circa 100 oggetti, tra abiti, gioielli ed accessori, disegnati e creati da giovani talenti delle Università ed Accademie di Belle Arti italiane.
es: Vuelven a Madrid, acogidas por el Instituto Italiano de Cultura, las creaciones de Fashion in Paper , una colección itinerante impulsada por la Provincia de Milán bajo los auspicios de la Embajada de Italia en Madrid, que del 27 de octubre al 18 de noviembre expone alrededor de 100 objetos entre vestidos, joyas y accesorios, diseñados y creados por jóvenes talentos de las universidades y academias de bellas artes italianas.

source: È così che moda, tecniche sartoriali e design incontrano l'ecosostenibilità, creando forme e modelli nuovi ed accattivanti.
es: De esta manera la moda, las técnicas de confección y el diseño se unen a la ecosostenibilidad, creando formas y modelos nuevos y fascinantes.

source: Il progetto di “Moda Sostenibile”, sviluppato da Bianca Cappello, storica dell'arte e critica, Edoardo Malagigi e Angela Nocentini, professori dell'Accademia di Belle Arti di Firenze, mette in luce la grande capacità creativa degli studenti, rappresentando un importante trampolino di lancio nel mondo della moda.
es: El proyecto de "Moda Sostenible" desarrollado por Bianca Cappello, historiadora del arte y crítica, Edoardo Malagigi y Angela Nocentini, profesores de la Academia de Bellas Artes de Florencia, resalta la gran capacidad creativa de los estudiantes, representando un importante trampolín hacia el mundo de la moda.

source: Giunto alla II edizione, Fashion In ha già in cantiere l'esposizione dell'anno prossimo, che vedrà protagonisti gli scarti tessili, con l'ambizione di poter coinvolgere anche Università straniere.
es: Habiendo alcanzado la II edición, Fashion In ya está preparando la exposición del próximo año, que tendrá como protagonistas a los residuos textiles, con la ambición de que participen también universidades extranjeras.

source: Anche quest'anno l' Istituto Italiano di Cultura ha organizzato, con il patrocinio dell'Ambasciata d'Italia, il Festival del Cinema Italiano di Madrid, giunto ormai alla quarta edizione.
es: Un año más, el Instituto Italiano de Cultura organizó, con el patrocinio de la Embajada de Italia, el Festival del Cine Italiano de Madrid, que ha alcanzado ya su cuarta edición.

source: Dal 24 novembre al 1 dicembre sonostati proiettati 30 film, tra cortometraggi, documentari e lungometraggi, prime visioni o pellicole presentate proprio in quei giorni nelle sale cinematografiche italiane.
es: Del 24 de noviembre al 1 de diciembre hubo 30 proyecciones, entre cortometrajes, documentales, largometrajes, estrenos y películas presentadas justo en esos días en las salas cinematográficas italianas.

source: Durante la cerimonia d'inaugurazione, svoltasi giovedì 24 novembre nei saloni dell'Istituto Italiano di Cultura (c/Mayor, 86), è stato consegnato il Premio alla Carriera all'attrice Margherita Buy.
es: Durante la ceremonia de inauguración, el jueves 24 de noviembre en los salones del Instituto Italiano de Cultura (c/ Mayor, 86), se entregó el Premio a Toda Una Carrera a la actriz Margherita Buy.

source: Per maggiori informazioni sulla programmazione è possibile consultare la pagina web del Festival:
es: Las proyecciones tuvieron lugar en el Cine Verdi de Madrid (c/ Bravo Murillo 28).

source: INCONTRO CON I LETTORI DE IL GIORNALE
es: ENCUENTRO CON LOS LECTORES DE IL GIORNALE

source: Si e' svolta giovedì 10 maggio a Madrid una conferenza-dibattito organizzata dall' Ambasciata nell'ambito dell'iniziativa “I viaggi del Giornale”, destinata ai lettori del quotidiano “Il Giornale” con interesse a scoprire città o Paesi di particolare rilievo artistico, culturale o naturalistico.
es: El 10 de mayo se celebró en Madrid una conferencia-debate organizada por la Embajada en el ámbito de la iniciativa "I viaggi del Giornale", destinada a los lectores del diario "Il Giornale" interesados en descubrir ciudades o países de particular importancia artística, cultural o natural.

source: Dopo il saluto di apertura del Direttore dell'Istituto di Cultura, Dr. Carmelo Di Gennaro, che ha illustrato lo stato delle relazioni culturali, e' intervenuto in rappresentanza dell'Ambasciata il Vice Capo Missione a Madrid, Ministro Luca Ferrari, per una disamina dello stato delle relazioni politiche, economiche e sociali tra Italia e Spagna.
es: Tras el saludo de apertura del Director del Instituto de Cultura, Carmelo Di Gennaro, que describió el estado de las relaciones culturales, intervino en representación de la Embajada el número dos de ésta, Ministro Luca Ferrari, que hizo una exposición sobre el estado de las relaciones políticas, económicas y sociales entre Italia y España.

source: Ne e' scaturito un vivace dibattito, moderato dai giornalisti Pelliccetti e Passaquindici, in cui la platea ha potuto porre domande ed esprimere curiosità sulla vita in Spagna, sulla congiuntura economica in cui si trova il Paese, sul ruolo delle istituzioni e sul suo futuro.
es: De su intervención surgió un vivaz debate, moderado por los periodistas Pelliccetti y Passaquindici, en el que la platea pudo hacer preguntas y expresar curiosidad sobre la vida en España, sobre la coyuntura económica en la que se encuentra el país y sobre el papel de las instituciones y su futuro.

source: Da sinistra Riccardo Pelliccetti, Stefano Passaquindici, Min. Luca Ferrari e Marco Pietro Lombardo
es: Desde la izquierda Riccardo Pelliccetti, Stefano Passaquindici, Min. Luca Ferrari e Marco Pietro Lombardo

source: presentano
es: presentan

source: una produzione
es: UNA PELÍCULA DE

source: uscita: 6 novembre 2014
es: una producción

source:  ufficio stampa film:
es: CINEMAUNDICI IPOTESI CINEMA con RAI CINEMA

source: VIVIANA RONZITTI ronzitti@fastwebnet.it
es:  oficina de prensa de la película:

source: comunicazione web:
es: annalisa.paolicchi@raicinema.it

source: rebecca.roviglioni@raicinema.it
es: comunicación web:

source: FABRIZIO GIOMETTI redazione@kinoweb.it
es: rebecca.roviglioni@raicinema.it

source: cristiana.trotta@raicinema.it
es: FABRIZIO GIOMETTI redazione@kinoweb.it

source: materiale stampa su:
es: cristiana.trotta@raicinema.it

source: www.kinoweb.it e www.
es: material de prensa stampa en: www.kinoweb.it e www.

source: crediti non contrattuali
es: créditos no contractuales

source: . cast tecnico
es: . ficha técnica

source: un film di
es: una película de

source: collaborazione alla regia
es: ayudante de dirección

source: fotografia
es: fotografía

source: montaggio
es: montaje

source: musiche
es: música

source: scenografia
es: dirección artística

source: costumi
es: vestuario

source: con l'amichevole supervisione di
es: con la supervisión amistosa de

source: suono
es: sonido

source: trucco
es: maquillaje

source: acconciature
es: peluquería

source: organizzazione
es: organización

source: in associazione con
es: en asociación con

source: ai sensi delle norme sul tax credit
es: en conformidad con las normas sobre el tax credit

source: in collaborazione con
es: en colaboración con

source: IL FILM È STATO REALIZZATO APPLICANDO IL PROTOCOLLO
es: LA PELÍCULA HA SIDO REALIZADA APLICANDO EL PROTOCOLO

source: con il sostegno della
es: con el apoyo de la

source: film riconosciuto di interesse culturale con contributo del
es: película reconocida de interés cultural con contribución del

source: distribuzione italiana
es: distribución italiana

source: durata film 80' | nazionalità ITALIANA | anno di produzione 2014 formato di proiezione 1:85 | formato di ripresa PELLICOLA KODAK 35MM
es: duración de la película 80' | nacionalidad ITALIANA | año de producción 2014 formato de proyección 1:85 | formato de filmación PELÍCULA KODAK 35MM

source: PRIMO FILM ITALIANO REALIZZATO IN
es: PRIMERA PELÍCULA ITALIANA REALIZADA EN

source: . cast artistico
es: . ficha artística

source: interpreti
es: intérpretes

source: CLAUDIO SANTAMARIA IL MAGGIORE ALESSANDRO SPERDUTI
es: CLAUDIO SANTAMARIA EL MAYOR ALESSANDRO SPERDUTI

source: IL TENENTINO
es: EL TENIENTITO

source: FRANCESCO FORMICHETTI IL CAPITANO ANDREA DI MARIA
es: FRANCESCO FORMICHETTI EL CAPITÁN ANDREA DI MARIA

source: IL CONDUCENTE DI MULO
es: EL CONDUCTOR DE MULA

source: L'ATTENDENTE
es: EL ORDENANZA

source: IL DIMENTICATO
es: EL OLVIDADO

source: IL SERGENTE
es: EL SARGENTO

source: IL CAPORALE
es: EL CABO

source: altri interpreti
es: otros intérpretes

source: IL SOLDATO COMANDATO
es: EL SOLDADO DESTINADO

source: IL SOLDATO SALVATO
es: EL SOLDADO SALVADO

source: IL SOLDATO VOLONTARIO
es: EL SOLDADO VOLUNTARIO

source: IL SOCCORRITORE
es: EL SOCORRISTA

source: LA VEDETTA
es: EL CENTINELA

source: IL CAPPELLANO MILITARE
es: EL CAPELLÁN DEL EJÉRCITO

source: L'APPUNTATO DEI CARABINIERI
es: EL CABO DE LOS CARABINEROS

source: IL DELIRANTE
es: EL DELIRANTE

source: IL SOLDATO TONI
es: EL SOLDADO TONI

source: IL FERITO GRAVE
es: EL HERIDO GRAVE

source: e con
es: y con

source: IL SOLDATO TOPINO
es: EL SOLDADO PEQUEÑITO

source: L'AMICO DEL SOLDATO TOPINO
es: EL AMIGO DEL SOLDADO PEQUEÑITO

source: IL MORITURO
es: EL MORENTE

source: L'INFERMIERE
es: EL ENFERMERO

source: IL CARABINIERE
es: EL CARABINERO

source: IL FERITO NOSTALGICO
es: EL HERIDO NOSTÁLGICO

source: IL SOLDATO ALLA MITRAGLIA
es: EL SOLDADO DE LA METRALLA

source: I BARELLIERI
es: LOS CAMILLEROS

source: IL PORTA LETTERE
es: EL PORTA CARTAS

source: IL SOLDATO RANCIO‐POSTA
es: EL SOLDADO DEL RANCHO

source: LA TRUPPA
es: LA TROPA

source: “La guerra è una brutta bestia che gira il mondo e non si ferma mai” Toni Lunardi, pastore
es: “La guerra es una mala bestia que recorre el mundo y no se detiene jamás” Toni Lunardi, pastor

source: Siamo sul fronte Nord-Est, dopo gli ultimi sanguinosi scontri del 1917 sugli Altipiani.
es: Estamos en el frente noroeste, después de los últimos sangrientos enfrentamientos de 1917 en las Altiplanicies.

source: Nel film il racconto si svolge nel tempo di una sola nottata.
es: En la película, la narración se desarrolla en el espacio de tiempo de una sola noche.

source: Gli accadimenti si susseguono sempre imprevedibili: a volte sono lunghe attese dove la paura ti fa contare, attimo dopo attimo, fino al momento che toccherà anche a te.
es: Los acontecimientos, siempre imprevisibles, se suceden: a veces son largas esperas en las que el miedo te hace contar el tiempo, un instante tras otro, hasta el momento en el que te tocará también a ti.

source: Tanto che la pace della montagna diventa un luogo dove si muore.
es: Tanto que la paz de la montaña se convierte en un lugar donde se muere.

source: Tutto ciò che si narra in questo film è realmente accaduto.
es: Todo lo que se narra en esta película ha sucedido realmente.

source: E poiché il passato appartiene alla memoria, ciascuno lo può evocare secondo il proprio sentimento.
es: Y puesto que el pasado pertenece a la memoria, cada uno lo puede evocar según su proprio sentimiento.

source: Cento anni dall'inizio della Prima Guerra Mondiale.
es: Han pasado cien años desde el inicio de la Primera Guerra Mundial.

source: Cento anni di storia che si allontanano sempre più nel passato mentre il fiume del tempo avanza sotto i ponti del progresso che inesorabilmente sbiadisce ogni altra memoria.
es: Cien años de historia que se alejan cada vez más en el pasado mientras que el río del tiempo avanza bajo los puentes del progreso que inexorablemente borra cualquier otra memoria.

source: Tuttavia ci sono momenti in cui una data sul calendario, un titolo di giornale, una fotografia, smuovono ricordi sopiti che si chiamano tra loro, irrompono nel nostro tempo da protagonisti e giustamente pretendono d'essere riconosciuti e risarciti del loro valore speso per noi: primo fra tutti, la vita.
es: Sin embargo, hay momentos en los que una fecha en el calendario, un titular de un periódico o una fotografía remueven recuerdos adormecidos que se llaman entre ellos, irrumpen en nuestro presente como protagonistas y con razón pretenden ser reconocidos y resarcidos por el valor que han gastado en nosotros: el primero de todos, la vida.

source: Mio padre aveva 19 anni quando venne chiamato alle armi.
es: Mi padre tenía 19 años cuando fue llamado a las armas.

source: A quell'età, l'esaltazione dell'eroicità infiamma menti e cuori soprattutto dei più giovani.
es: Con esa edad, la exaltación de la heroicidad inflama las mentes y los corazones, sobre todo los de los más jóvenes.

source: Scelse l'Arma dei bersaglieri, battaglioni d'assalto, e si trovò dentro la carneficina del Carso e del Piave, che segnò la sua giovinezza e il resto della sua vita.
es: Escogió el Arma de Infantería, batallones de asalto, y se encontró dentro de la masacre del Carso y del Piave, que marcó su juventud y el resto de su vida.

source: Ero bambino quando lui raccontava a me e a mio fratello più grande, del dolore della guerra, di quegli istanti terribili in attesa dell'ordine di andare all'assalto e sai che la morte è lì, che ti attende sul bordo della trincea.
es: Yo era un niño cuando él nos hablaba a mí y a mi hermano mayor del dolor de la guerra, de esos instantes terribles en espera de la orden de asaltar sabiendo que la muerte estaba ahí, esperándote en el borde de la trinchera.

source: Ricordava i suoi compagni e più d'una volta l'ho visto piangere.
es: Recordaba a sus compañeros y más de una vez le vi llorar.

source: Della 1a Guerra Mondiale non è rimasto più nessuno di coloro che l'hanno vissuta e nessun altro potrà testimoniare con la propria voce tutto il dolore di quella carneficina.
es: De la 1ª Guerra Mundial ya no queda ninguno de los que la vivieron y nadie más podrá testimoniar con su propia voz todo el dolor de esa masacre.

source: Rimangono gli scritti: quelli dei letterati e quelli dei più umili dove la verità non ha contorni di retorica.
es: Quedan los escritos: los de los literatos y los de los más humildes en los que la verdad no tiene contornos de retórica.

source: Al mio papà, che quand'ero bambino mi raccontava della guerra dov'era stato soldato
es: A mi padre, que cuando yo era un niño me contaba sobre la guerra en la que fue soldado

source: . location
es: . localización

source: riprese
es: filmación

source: esterni trincea il CAPOSALDO ITALIANO il PICCOLO CIMITERO il RUDERE
es: enero ‐ febrero 2014 exteriores trinchera el BALUARTE ITALIANO

source: Località DOSSO di SOPRA VAL FORMICA ‐ CIMA LARICI
es: el PEQUEÑO CEMENTERIO las RUINAS

source: il BUNKER DEL CAPITANO il RICOVERO DEI SOLDATI
es: altura 1.800 m.

source: Località SANT'ANTONIO ‐ VALGIARDINI
es: interior trinchera el TERRAPLÉN

source: Località Via Villa Rossi ‐ VALGIARDINI
es: Localidad SANT'ANTONIO ‐ VALGIARDINI

source: quota 1.100 mt.
es: altura 1.100 m.

source: . repertorio musicale
es: interior trinchera PRIMER DORMITORIO

source: “Del soldato in trincea”
es: Localidad Via Villa Rossi ‐ VALGIARDINI

source: (Paolo Fresu)© Tǔk Music ‐ 2014 
es: altura 1.100 m.

source: “torneranno i prati suite”
es: . repertorio musical

source: tromba, flicorno, multieffetti
es: “torneranno i prati suite”

source: Daniele di Bonaventura
es: (Paolo Fresu)© Tǔk Music ‐ 2014

source: (De Curtis Ernesto e Bovio Libero)
es: (De Curtis Ernesto y Bovio Libero)

source: interpretato da
es: interpretada por

source: interpretata da
es: interpretada por

source: Ermanno Olmi (Bergamo, 24 luglio 1931).
es: Ermanno Olmi (Bérgamo, 24 de julio de 1931).

source: Gli ultimi mesi della seconda guerra (44‐45) scarseggiano i viveri: Ermanno fa il garzone panettiere.
es: En los últimos meses de la segunda guerra mundial (44‐45) escasean los víveres: Ermanno es aprendiz de panadero.

source: Alla fine della guerra, viene assunto come impiegato alla Edison e realizza circa quaranta documentari, tra i quali La diga del ghiacciaio, Pattuglia di Passo San Giacomo, Tre fili fino a Milano, Michelino 1aB (con il testo di Goffredo Parise), Manon finestra 2 e Grigio (con il testo di Pier Paolo Pasolini).
es: Al final de la guerra, es contratado en Edison y realiza casi cuarenta documentales, entre los cuales La diga del ghiacciaio, Pattuglia di Passo San Giacomo, Tre fili fino a Milano, Michelino 1aB (con texto de Goffredo Parise), Manon finestra 2 y Grigio (con texto de Pier Paolo Pasolini).

source: Il primo film lungometraggio è del 1959, Il tempo si è fermato.
es: El primer largometraje lo realiza en 1959, Il tempo si è fermato (El Tiempo se ha detenido).

source: Nel 1961, al Festival di Venezia, vince il premio OCIC e quello della Critica con il film Il posto, che ottiene numerosi premi anche in festival internazionali.
es: En 1961, en el Festival de Venecia, gana el premio OCIC y el de la Crítica con la película Il posto (El empleo), que obtiene numerosos premios también en festivales internacionales.

source: Seguono altri film sul mondo del lavoro: I fidanzati, Un certo giorno del 1968 e La circostanza del 1974.
es: Le siguen otras películas sobre el mundo del trabajo: I fidanzati (Los novios), Un certo giorno (Un cierto día) de 1968 y La circostanza (La circunstancia) de 1974.

source: Al di fuori del tema del lavoro, nel 1965 dedica, in omaggio alla figura di Papa Giovanni XXIII, E venne un uomo, con Rod Steiger e Adolfo Celi.
es: Fuera del tema del trabajo, en 1965 dedica, en homenaje a la figura del Papa Juan XXIII, E venne un uomo (Y vino un hombre), con Rod Steiger y Adolfo Celi.
